/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2014 Evernote Corporation. Tutti diritti riservati.";

NSContactsUsageDescription = "Evernote può aiutarti a lavorare insieme con amici e colleghi.";
